database = [
            {
                "question": "Как дела",
                "answer": ["Дела отлично", "Так себе", "Лучше всех"]
            },
            {
                "question": "Как тебя зовут",
                "answer": "Меня зовут Скилбокс. А как тебя зовут?"
            },
            {
                "question": "Какого цвета небо",
                "answer": "Небо голубого цвета"
            }
]


BOT_CONFIG = {
  "intents": {
    "hello": {
      "examples": ['Привет', 'Добрый день'],
      'responses': ['И тебе привет', 'Йоу']
    },
    "bye": {
      "examples": ['пока', 'До свидания'],
      'responses': ['И тебе пока', 'счастливо']
    },
    "how_are_you": {
      "examples": ['как дела', 'чего делаешь'],
      'responses': ['да ниче', 'кино смотрю']
    },
  },
      "failure_phrases": ['ниче не понял', 'шта?']
}